export const data = {
  "Завтраки": [
    {
      "name": "Блины (сметана / сгущенное молоко) (3 шт)",
      "price": "150 ₽"
    },
    {
      "name": "Блины (мёд / варенье) (3 шт)",
      "price": "200 ₽"
    },
    {
      "name": "Блины с ветчиной и сыром (2 шт)",
      "price": "220 ₽"
    },
    {
      "name": "Сырники со сметаной и джемом (180 / 30 / 30 г)",
      "price": "230 ₽"
    },
    {
      "name": "Яичница с беконом (120 / 50 / 30 г)",
      "price": "210 ₽"
    },
    {
      "name": "Яйцо пашот на чиабатте с прошутто и трюфельным муссом (160 г)",
      "price": "280 ₽"
    },
    {
      "name": "Яйцо пашот на чиабатте с лососем и муссом из авокадо (200 г)",
      "price": "620 ₽"
    },
    {
      "name": "Каша овсяная с сухофруктами (250 / 30 г)",
      "price": "150 ₽"
    }
  ],
  "Холодные закуски": [
    {
      "name": "Брускетта с прошутто и трюфельным муссом (2 шт)",
      "price": "330 ₽"
    },
    {
      "name": "Брускетта с лососем и муссом из авокадо (2 шт)",
      "price": "790 ₽"
    },
    {
      "name": "Овощное ассорти (400 г)",
      "price": "350 ₽"
    },
    {
      "name": "Бастурма (100 г)",
      "price": "380 ₽"
    },
    {
      "name": "Мясное плато (200 / 30 г) (прошутто / бастурма / салями / колбаса московская)",
      "price": "650 ₽"
    },
    {
      "name": "Брынза с зеленью (150 / 30 г)",
      "price": "230 ₽"
    },
    {
      "name": "Сырное плато (200 / 40 / 30 / 30 г) <br> (радомер, дорблю, каламбер, фета, мёд, орехи)",
      "price": "780 ₽"
    },
    {
      "name": "Сало с гренками (120 / 50 / 30 г)",
      "price": "270 ₽"
    },
    {
      "name": "Сёмга малосольная (100 г)",
      "price": "700 ₽"
    },
    {
      "name": "Сельдь с отварным картофелем и маринованным луком (100 / 100 / 30 г)",
      "price": "320 ₽"
    },
    {
      "name": "Разносолы (400 г) (помидор / огурец / капуста квашеная / перец цицак)",
      "price": "350 ₽"
    },
    {
      "name": "Маслины / оливки (100 г)",
      "price": "300 ₽"
    }
  ],
  "Салаты": [
    {
      "name": "Салат из крымских овощей (250 г) (микс салата, помидор, огурец, болгарский перец, лук ялтинский, заправка)",
      "price": "350 ₽"
    },
    {
      "name": "Салат Аджапсандал (250 г) (баклажан, помидор, перец болгарский, зелень, фета, заправка",
      "price": "350 ₽"
    },
    {
      "name": "Салат Дымок (250 г)",
      "price": "350 ₽"
    },
    {
      "name": "Цезарь с курицей (300 г) (айсберг, черри, яйцо перепелиное, курица, гренки, соус цезарь, пармезан",
      "price": "440 ₽"
    },
    {
      "name": "Цезарь с креветкой (300 г) (айберг, черри, яйцо перепелиное, креветки, гренки, соус цезарь, пармезан",
      "price": "540 ₽"
    },
    {
      "name": "Салат с телятиной и кисло-сладким соусом (270 г) (телятина, микс салата, перец болгарский, помидор черри, огурец, соус чимичури)",
      "price": "270 ₽"
    },
    {
      "name": "Салат Буржуй (250 г) (говядина, курица, язык, грибы, микс салата, лук ялтинский, бальзамический соус)",
      "price": "570 ₽"
    },
    {
      "name": "Салат с креветкой и авокадо (230 г) (микс салата, креветка тигровая, авокадо, помидор черри, бальзамический соус)",
      "price": "650 ₽"
    },
    {
      "name": "Салат с лососем и гуакомоле (210 г) (микс салата, лосось, помидор черри, гуакомоле, пармезан)",
      "price": "970 ₽"
    }
  ],
  "Первые блюда": [
    {
      "name": "Бульон куриный с перепелиным яйцом и курицей (300 г) (яйцо, куриное филе, паутинка)",
      "price": "200 ₽"
    },
    {
      "name": "Борщ с говядиной (310 г)",
      "price": "300 ₽"
    },
    {
      "name": "Крем-суп 'Курица-Грибы' (300 г)",
      "price": "370 ₽"
    },
    {
      "name": "Том-Ям с креветкой (350 г)",
      "price": "450 ₽"
    },
    {
      "name": "Окрошка с курицей (350 г) (квас, кефир)",
      "price": "280 ₽"
    }
  ],
  "Паста": [
    {
      "name": "Паста с курицей и грибами (300 г)",
      "price": "450 ₽"
    },
    {
      "name": "Карбонара (300 г)",
      "price": "450 ₽"
    },
    {
      "name": "Паста с креветками и трюфельным муссом (370 г)",
      "price": "570 ₽"
    }
  ],
  "Гарниры": [
    {
      "name": "Картофель фри (150 г)",
      "price": "200 ₽"
    },
    {
      "name": "Картофельное пюре (250 г)",
      "price": "200 ₽"
    },
    {
      "name": "Картофель по-деревенски (150 г)",
      "price": "200 ₽"
    }
  ],
  "Хачапури": [
    {
      "name": "Хачапури по-аджарски (250 г)",
      "price": "300 ₽"
    }
  ],
  "Пицца": [
    {
      "name": "Маргарита (450 г) (соус красный, моцарелла, помидоры, пармезан)",
      "price": "430 ₽"
    },
    {
      "name": "Пицца с курицей (480 г) (соус красный, моцарелла, филе куриное, перец болгарский, сыр фета, руккола, пармезан)",
      "price": "480 ₽"
    },
    {
      "name": "4 сыра (450 г) (белый соус, моцарелла, радомер, дор блю, руккола, пармезан)",
      "price": "580 ₽"
    },
    {
      "name": "Пицца с прошутто и рукколой (540 г) (соус красный, моцарелла, вяленые томаты, прошутто, руккола, пармезан)",
      "price": "550 ₽"
    },
    {
      "name": "Пицца салями (550 г) (соус красный, моцарелла, салями милано, оливки, руккола, пармезан)",
      "price": "550 ₽"
    },
    {
      "name": "Пицца Армения (580 г) (соус красный, моцарелла, бастурма, говядина, лук ялтинский, острый красный перец)",
      "price": "610 ₽"
    },
    {
      "name": "ицца Берлускони (560 г) (соус красный, говядина, курица, бекон, моцарелла)",
      "price": "600 ₽"
    },
    {
      "name": "Пицца Морская (570 г) (соус красный и белый, креветки, мидии, кальмар, маслины, сыр)",
      "price": "640 ₽"
    },
    {
      "name": "Перец Чили (15 г)",
      "price": "50 ₽"
    },
    {
      "name": "Соус Табаско (10 г)",
      "price": "50 ₽"
    }
  ],
  "Горячие закуски": [
    {
      "name": "Лаваш с сулугуни и овощами (350 г)",
      "price": "390 ₽"
    },
    {
      "name": "Язык запеченный с грибами и сыром (80 / 50 / 50 г)",
      "price": "440 ₽"
    },
    {
      "name": "Мидии в сливочном соусе (500 / 50 / 25 г)",
      "price": "630 ₽"
    },
    {
      "name": "Мидии в томатном соусе (500 / 50 / 25 г)",
      "price": "630 ₽"
    },
    {
      "name": "Мидии в сливках, запечённые под сыром (300 г) (мидии, лук, сливки, помидор, сыр)",
      "price": "550 ₽"
    },
    {
      "name": "Креветки с перцем чили и розмарином (220 / 25 г) (тигровая креветка в панцире, чеснок, перец чили, розмарин, лимон)",
      "price": "980 ₽"
    },
    {
      "name": "Рапаны в хрустящей панировке с соусом тар-тар (150 / 25 / 30 г)",
      "price": "430 ₽"
    },
    {
      "name": "Рапаны жареные с луком (150 г)",
      "price": "650 ₽"
    }
  ],
  "Горячие блюда": [
    {
      "name": "Стейк свинина",
      "price": "(за 100г) 230 ₽"
    },
    {
      "name": "Стейк говядина",
      "price": "(за 100 г) 390 ₽"
    },
    {
      "name": "Котлета по-Киевски (с пюре) (130 / 100 г)",
      "price": "350 ₽"
    },
    {
      "name": "Цыпленок Табака",
      "price": "(за 100 г) 180₽"
    },
    {
      "name": "Свинина с картофелем и помидорами, запеченная под сыром (350 г)",
      "price": "450 ₽"
    },
    {
      "name": "Говядина с овощами (330 г)",
      "price": "700 ₽"
    },
    {
      "name": "Барабуля (200 / 25 / 25 г)",
      "price": "360 ₽"
    },
    {
      "name": "Камбала (100 г)",
      "price": "750 ₽"
    }
  ],
  "Блюда на мангале": [
    {
      "name": "Люля-кебаб из курица",
      "price": "(за 150 г) 260 ₽"
    },
    {
      "name": "Крыло куриное",
      "price": "(за 100 г) 150 ₽1"
    },
    {
      "name": "Шашлык из курицы",
      "price": "(за 100 г) 200 ₽"
    },
    {
      "name": "Шея свинная",
      "price": "(за 100 г) 230 ₽"
    },
    {
      "name": "Шашлык из говядины",
      "price": "(за 100 г) 350 ₽"
    },
    {
      "name": "Карэ из ягненка",
      "price": "(за 100 г) 450 ₽"
    },
    {
      "name": "Овощи на мангале",
      "price": "(за 100 г) 100₽"
    },
    {
      "name": "Шампиньоны гриль",
      "price": "(за 100 г) 150 ₽"
    },
    {
      "name": "Форель радужная",
      "price": "(за 100 г) 370 ₽"
    },
    {
      "name": "Сибас",
      "price": "(за 100 г) 380 ₽"
    },
    {
      "name": "Семга (стейк)",
      "price": "(за 100 г) 670 ₽"
    }
  ],
  "Соусы": [
    {
      "name": "Кетчуп (50 г)",
      "price": "70 ₽"
    },
    {
      "name": "Чесночный (50 г)",
      "price": "70 ₽"
    },
    {
      "name": "Тар-Тар (50 г)",
      "price": "70 ₽"
    },
    {
      "name": "Аджика грузинская (50 г)",
      "price": "100 ₽"
    },
    {
      "name": "Соус армянский (50 г)",
      "price": "70 ₽"
    },
    {
      "name": "Соус Чимичурри (50 г)",
      "price": "100 ₽"
    }
  ],
  "Хлеб": [
    {
      "name": "Чиабатта (белая / серая)",
      "price": "80 ₽"
    },
    {
      "name": "Лепешка / Лаваш",
      "price": "80 ₽"
    }
  ],
  "Десерты": [
    {
      "name": "Чизчейк (130 г)",
      "price": "320 ₽"
    },
    {
      "name": "Штрудель (130 г) яблочно-вишнёвый",
      "price": "290 ₽"
    }
  ],
  "Мороженое": [
    {
      "name": "Мороженое (100 / 20 г) (топпинг, тертый шоколад)",
      "price": "220 ₽"
    },
    {
      "name": "Мороженое с Бейлизом (100 / 20 г)",
      "price": "300 ₽"
    },
    {
      "name": "Десерт 'Парадиз' (100 / 100 / 50 г) (мороженое, фрукты, сливки, топпинг)",
      "price": "360 ₽"
    }
  ],
  "Фрукты": [
    {
      "name": "Апельсин (1 шт)",
      "price": "70 ₽"
    },
    {
      "name": "Лимон (1 шт)",
      "price": "70 ₽"
    },
    {
      "name": "Яблоко (1 шт)",
      "price": "70 ₽"
    },
    {
      "name": "Банан (1 шт)",
      "price": "100 ₽"
    },
    {
      "name": "Киви (1 шт)",
      "price": "70 ₽"
    },
    {
      "name": "Лайм (1 шт)",
      "price": "100 ₽"
    },
    {
      "name": "Грейпфрут",
      "price": "250 ₽"
    }
  ],
  "Пельмени": [
    {
      "name": "Равиоли с лососем и рикоттой в сливочном соусе (250 / 50 г)",
      "price": "480 ₽"
    },
    {
      "name": "Равиоли со шпинатами и рикоттой в сливочном соусе (250 / 50 г)",
      "price": "320 ₽"
    },
    {
      "name": "Пельмени с мясом и сметаной (250 / 30 г)",
      "price": "250 ₽"
    },
    {
      "name": "Пельмени жареные со сливками (250 / 50 г)",
      "price": "320 ₽"
    },
    {
      "name": "Вареники с картошкой, грибами и сметаной (250 / 30 г)",
      "price": "260 ₽"
    },
    {
      "name": "Харчо с говядиной (300 г)",
      "price": "380 ₽"
    }
  ]
}