export const data = {
  "Завтраки": [
    {
      "name": "Блины",
      "description": "(сметана / сгущенное молоко)",
      "serving": "3 шт",
      "price": 150
    },
    {
      "name": "Блины",
      "description": "(мёд / варенье)",
      "serving": "3 шт",
      "price": 200
    },
    {
      "name": "Блины с ветчиной и сыром",
      "serving": "2 шт",
      "price": 220
    },
    {
      "name": "Сырники со сметаной и джемом",
      "serving": "180 / 30 / 30 г",
      "price": 230
    },
    {
      "name": "Яичница с беконом",
      "serving": "120 / 50 / 30 г",
      "price": 210
    },
    {
      "name": "Яйцо пашот на чиабатте с прошутто и трюфельным муссом",
      "serving": "160 г",
      "price": 280
    },
    {
      "name": "Яйцо пашот на чиабатте с лососем и муссом из авокадо",
      "serving": "200 г",
      "price": 620
    },
    {
      "name": "Каша овсяная с сухофруктами",
      "serving": "250 / 30 г",
      "price": 150
    }
  ],
  "Холодные закуски": [
    {
      "name": "Брускетта с прошутто и трюфельным муссом",
      "serving": "2 шт",
      "price": 330
    },
    {
      "name": "Брускетта с лососем и муссом из авокадо",
      "serving": "2 шт",
      "price": 790
    },
    {
      "name": "Овощное ассорти",
      "serving": "400 г",
      "price": 350
    },
    {
      "name": "Бастурма",
      "serving": "100 г",
      "price": 380
    },
    {
      "name": "Мясное плато",
      "description": "(прошутто / бастурма / салями / колбаса московская)",
      "serving": "200 / 30 г",
      "price": 650
    },
    {
      "name": "Брынза с зеленью",
      "serving": "150 / 30 г",
      "price": 230
    },
    {
      "name": "Сырное плато",
      "description": "(радомер, дорблю, каламбер, фета, мёд, орехи)",
      "serving": "200 / 40 / 30 / 30 г",
      "price": 780
    },
    {
      "name": "Сало с гренками",
      "serving": "120 / 50 / 30 г",
      "price": 270
    },
    {
      "name": "Сёмга малосольная",
      "serving": "100 г",
      "price": 700
    },
    {
      "name": "Сельдь с отварным картофелем и маринованным луком",
      "serving": "100 / 100 / 30 г",
      "price": 320
    },
    {
      "name": "Разносолы",
      "description": "(помидор / огурец / капуста квашеная / перец цицак)",
      "serving": "400 г",
      "price": 350
    },
    {
      "name": "Маслины / оливки",
      "serving": "100 г",
      "price": 300
    }
  ],
  "Салаты": [
    {
      "name": "Салат из крымских овощей",
      "description": "(микс салата, помидор, огурец, болгарский перец, лук ялтинский, заправка)",
      "serving": "250 г",
      "price": 280
    },
    {
      "name": "Салат Греческий",
      "description": "(огурец, помидор, перец болгарский, лук ялтинский, оливки, фета, руккола, оливковое масло)",
      "serving": "300 г",
      "price": 350
    },
    {
      "name": "Салат Аджапсандал",
      "description": "(баклажан, помидор, перец болгарский, зелень, фета, заправка",
      "serving": "250 г",
      "price": 350
    },
    {
      "name": "Салат Дымок",
      "description": "(запеченные овощи на мангале, зелень, чеснок, растительное масло, кинза)",
      "serving": "250 г",
      "price": 350
    },
    {
      "name": "Цезарь с курицей",
      "description": "(айсберг, черри, яйцо перепелиное, курица, гренки, соус цезарь, пармезан)",
      "serving": "300 г",
      "price": 440
    },
    {
      "name": "Цезарь с креветкой",
      "description": "(айсберг, черри, яйцо перепелиное, креветки, гренки, соус цезарь, пармезан)",
      "serving": "300 г",
      "price": 540
    },
    {
      "name": "Салат с телятиной и кисло-сладким соусом",
      "description": "(телятина, микс салата, перец болгарский, помидор черри, огурец, соус чимичури)",
      "serving": "270 г",
      "price": 550
    },
    {
      "name": "Салат Буржуй",
      "description": "(говядина, курица, язык, грибы, микс салата, лук ялтинский, бальзамический соус)",
      "serving": "250 г",
      "price": 570
    },
    {
      "name": "Салат с креветкой и авокадо",
      "description": "(микс салата, креветка тигровая, авокадо, помидор черри, бальзамический соус)",
      "serving": "230 г",
      "price": 650
    },
    {
      "name": "Салат с лососем и гуакомоле",
      "description": "(микс салата, лосось, помидор черри, гуакомоле, пармезан)",
      "serving": "210 г",
      "price": 970
    }
  ],
  "Первые блюда": [
    {
      "name": "Бульон куриный с перепелиным яйцом и курицей",
      "description": "(яйцо, куриное филе, паутинка)",
      "serving": "300 г",
      "price": 200
    },
    {
      "name": "Борщ с говядиной",
      "serving": "310 г",
      "price": 300
    },
    {
      "name": "Крем-суп 'Курица-Грибы'",
      "serving": "300 г",
      "price": 370
    },
    {
      "name": "Том-Ям с креветкой",
      "serving": "350 г",
      "price": 450
    },
    {
      "name": "Окрошка с курицей",
      "description": "(квас, кефир)",
      "serving": "350 г",
      "price": 280
    }
  ],
    "Хлеб": [
    {
      "name": "Чиабатта",
      "description": "(белая / серая)",
      "price": 80
    },
    {
      "name": "Лепешка / Лаваш",
      "price": 80
    }
  ],
  "Паста": [
    {
      "name": "Паста с курицей и грибами",
      "serving": "300 г",
      "price": 450
    },
    {
      "name": "Карбонара",
      "serving": "300 г",
      "price": 450
    },
    {
      "name": "Паста с креветками и трюфельным муссом",
      "serving": "370 г",
      "price": 570
    }
  ],
  "Гарниры": [
    {
      "name": "Картофель фри",
      "serving": "150 г",
      "price": 200
    },
    {
      "name": "Картофельное пюре",
      "serving": "250 г",
      "price": 200
    },
    {
      "name": "Картофель по-деревенски",
      "serving": "150 г",
      "price": 200
    }
  ],
  "Хачапури": [
    {
      "name": "Хачапури по-аджарски",
      "serving": "250 г",
      "price": 300
    },
    {
      "name": "Хачапури по-царски",
      "serving": "600 г",
      "price": 750
    }
  ],
  "Пицца": [
    {
      "name": "Маргарита",
      "description": "(соус красный, моцарелла, помидоры, пармезан)",
      "serving": "450 г",
      "price": 430
    },
    {
      "name": "Пицца с курицей",
      "description": "(соус красный, моцарелла, филе куриное, перец болгарский, сыр фета, руккола, пармезан)",
      "serving": "480 г",
      "price": 480
    },
    {
      "name": "4 сыра",
      "description": "(белый соус, моцарелла, радомер, дор блю, руккола, пармезан)",
      "serving": "450 г",
      "price": 580
    },
    {
      "name": "Пицца с прошутто и рукколой",
      "description": "(соус красный, моцарелла, вяленые томаты, прошутто, руккола, пармезан)",
      "serving": "540 г",
      "price": 550
    },
    {
      "name": "Пицца салями",
      "description": "(соус красный, моцарелла, салями милано, оливки, руккола, пармезан)",
      "serving": "550 г",
      "price": 550
    },
    {
      "name": "Пицца Армения",
      "description": "(соус красный, моцарелла, бастурма, говядина, лук ялтинский, острый красный перец)",
      "serving": "580 г",
      "price": 610
    },
    {
      "name": "Пицца Берлускони",
      "description": "(соус красный, говядина, курица, бекон, моцарелла)",
      "serving": "560 г",
      "price": 600
    },
    {
      "name": "Пицца Морская",
      "description": "(соус красный и белый, креветки, мидии, кальмар, маслины, сыр)",
      "serving": "570 г",
      "price": 640
    },
    {
      "name": "Перец Чили",
      "serving": "15 г",
      "price": 50
    },
    {
      "name": "Соус Табаско",
      "serving": "10 г",
      "price": 50
    }
  ],
  "Горячие закуски": [
    {
      "name": "Лаваш с сулугуни и овощами",
      "serving": "350 г",
      "price": 390
    },
    {
      "name": "Язык запеченный с грибами и сыром",
      "serving": "80 / 50 / 50 г",
      "price": 440
    },
    {
      "name": "Мидии в сливочном соусе",
      "serving": "500 / 50 / 25 г",
      "price": 630
    },
    {
      "name": "Мидии в томатном соусе",
      "serving": "500 / 50 / 25 г",
      "price": 630
    },
    {
      "name": "Мидии в сливках, запечённые под сыром",
      "description": "(мидии, лук, сливки, помидор, сыр)",
      "serving": "300 г",
      "price": 550
    },
    {
      "name": "Креветки с перцем чили и розмарином",
      "description": "(тигровая креветка в панцире, чеснок, перец чили, розмарин, лимон)",
      "serving": "220 / 25 г",
      "price": 980
    },
    {
      "name": "Рапаны в хрустящей панировке с соусом тар-тар",
      "serving": "150 / 25 / 30 г",
      "price": 430
    },
    {
      "name": "Рапаны жареные с луком",
      "serving": "150 г",
      "price": 650
    }
  ],
  "Горячие блюда": [
    {
      "name": "Стейк свинина",
      "serving": "за 100 г",
      "price": 230
    },
    {
      "name": "Стейк говядина",
      "serving": "за 100 г",
      "price": 390
    },
    {
      "name": "Котлета по-Киевски (с пюре)",
      "serving": "130 / 100 г",
      "price": 350
    },
    {
      "name": "Цыпленок Табака",
      "serving": "за 100 г",
      "price": 180
    },
    {
      "name": "Свинина с картофелем и помидорами, запеченная под сыром",
      "serving": "350 г",
      "price": 450
    },
    {
      "name": "Говядина с овощами",
      "serving": "330 г",
      "price": 700
    },
    {
      "name": "Барабуля (200 / 25 / 25 г)",
      "serving": "200 / 25 / 25 г",
      "price": 360
    },
    {
      "name": "Камбала",
      "serving": "100 г",
      "price": 750
    }
  ],
  "Блюда на мангале": [
    {
      "name": "Люля-кебаб из курицы",
      "serving": "за 150 г",
      "price": 260
    },
    {
      "name": "Крыло куриное",
      "serving": "за 100 г",
      "price": 150
    },
    {
      "name": "Шашлык из курицы",
      "serving": "за 100 г",
      "price": 200
    },
    {
      "name": "Шея свиная",
      "serving": "за 100 г",
      "price": 230
    },
    {
      "name": "Шашлык из говядины",
      "serving": "за 100 г",
      "price": 350
    },
    {
      "name": "Карэ ягненка",
      "serving": "за 100 г",
      "price": 450
    },
    {
      "name": "Овощи на мангале",
      "serving": "за 100 г",
      "price": 100
    },
    {
      "name": "Шампиньоны гриль",
      "serving": "за 100 г",
      "price": 150
    },
    {
      "name": "Форель радужная",
      "serving": "за 100 г",
      "price": 370
    },
    {
      "name": "Сибас",
      "serving": "за 100 г",
      "price": 380
    },
    {
      "name": "Семга (стейк)",
      "serving": "за 100 г",
      "price": 670
    }
  ],
  "Соусы": [
    {
      "name": "Кетчуп",
      "serving": "50 г",
      "price": 70
    },
    {
      "name": "Чесночный",
      "serving": "50 г",
      "price": 70
    },
    {
      "name": "Тар-Тар",
      "serving": "50 г",
      "price": 70
    },
    {
      "name": "Аджика грузинская",
      "serving": "50 г",
      "price": 100
    },
    {
      "name": "Соус армянский",
      "serving": "50 г",
      "price": 70
    },
    {
      "name": "Соус Чимичурри",
      "serving": "50 г",
      "price": 100
    }
  ],
  "Десерты": [
    {
      "name": "Чизчейк",
      "serving": "130 г",
      "price": 320
    },
    {
      "name": "Штрудель яблочно-вишнёвый",
      "serving": "130 г",
      "price": 290
    }
  ],
  "Мороженое": [
    {
      "name": "Мороженое",
      "description": "(топпинг, тертый шоколад)",
      "serving": "100 / 20 г",
      "price": 220
    },
    {
      "name": "Мороженое с Бейлизом (100 / 20 г)",
      "serving": "100 / 20 г",
      "price": 300
    },
    {
      "name": "Десерт 'Парадиз'",
      "description": "(мороженое, фрукты, сливки, топпинг)",
      "serving": "100 / 100 / 50 г",
      "price": 360
    }
  ],
  "Фрукты": [
    {
      "name": "Апельсин",
      "serving": "1 шт",
      "price": 70
    },
    {
      "name": "Лимон",
      "serving": "1 шт",
      "price": 70
    },
    {
      "name": "Яблоко",
      "serving": "1 шт",
      "price": 70
    },
    {
      "name": "Банан",
      "serving": "1 шт",
      "price": 100
    },
    {
      "name": "Киви",
      "serving": "1 шт",
      "price": 70
    },
    {
      "name": "Лайм",
      "serving": "1 шт",
      "price": 100
    },
    {
      "name": "Грейпфрут",
      "serving": "1 шт",
      "price": 250
    }
  ],
  "Пельмени": [
    {
      "name": "Равиоли с лососем и рикоттой в сливочном соусе",
      "serving": "250 / 50 г",
      "price": 480
    },
    {
      "name": "Равиоли со шпинатами и рикоттой в сливочном соусе",
      "serving": "250 / 50 г",
      "price": 320
    },
    {
      "name": "Пельмени с мясом и сметаной",
      "serving": "250 / 30 г",
      "price": 250
    },
    {
      "name": "Пельмени жареные со сливками",
      "serving": "250 / 50 г",
      "price": 320
    },
    {
      "name": "Вареники с картошкой, грибами и сметаной",
      "serving": "250 / 30 г",
      "price": 260
    },
    {
      "name": "Харчо с говядиной",
      "serving": "300 г",
      "price": 380
    }
  ],
  "Горячие напитки": [
    {
      "name": "Эспрессо",
      "serving": "50 мл",
      "price": 100
    },
    {
      "name": "Американо",
      "serving": "150 мл",
      "price": 100
    },
    {
      "name": "Капучино",
      "serving": "200 мл",
      "price": 160
    },
    {
      "name": "Латте",
      "serving": "200 мл",
      "price": 180
    },
    {
      "name": "Чай в ассортименте",
      "serving": "800 мл",
      "price": 200
    },
    {
      "name": "Чай фруктовый",
      "description": "(ягодный / облепиховый)",
      "serving": "800 мл",
      "price": 250
    },
    {
      "name": "Чай имбирный",
      "serving": "800 мл",
      "price": 250
    },
    {
      "name": "Молоко, сливки",
      "serving": "50 / 10 мл",
      "price": 30
    },
    {
      "name": "Мёд, джем",
      "serving": "50 мл",
      "price": 100
    },
  ],
  "Холодные напитки": [
    {
      "name": "Кока-Кола",
      "serving": "500 мл",
      "price": 150
    },
    {
      "name": "Лимонад",
      "serving": "500 мл",
      "price": 200
    },
    {
      "name": "Лимонад домашний",
      "description": "(цитрусовый / ягодный)",
      "serving": "450 мл",
      "price": 200
    },
    {
      "name": "Лимонад домашний",
      "description": "(цитрусовый / ягодный)",
      "serving": "1 л",
      "price": 450
    },
    {
      "name": "Мохито Б/А",
      "serving": "450 мл",
      "price": 200
    },
    {
      "name": "Сок в ассортименте",
      "serving": "200 мл",
      "price": "60"
    },
    {
      "name": "Сок в ассортименте",
      "serving": "1 л",
      "price": 280
    },
    {
      "name": "Компот в ассортименте",
      "serving": "1 л",
      "price": 350
    },
    {
      "name": "Минеральная вода",
      "serving": "500 мл",
      "price": 80
    },
    {
      "name": "Боржоми",
      "serving": "500 мл",
      "price": 250
    },
    {
      "name": "Джермук, Ной (без газа)",
      "serving": "500 мл",
      "price": 200
    }
  ],
  "Фреши": [
    {
      "name": "Яблоко",
      "serving": "200 мл",
      "price": 200
    },
    {
      "name": "Морковь",
      "serving": "200 мл",
      "price": 200
    },
    {
      "name": "Апельсин",
      "serving": "200 мл",
      "price": 250
    },
    {
      "name": "Грейпфрут",
      "serving": "200 мл",
      "price": 250
    }, 
    {
      "name": "Лимон",
      "serving": "200 мл",
      "price": 300
    }
  ],
  "Пиво": [
    {
      "volume": {
        "min": "300 мл",
        "max": "500 мл"
      }
    },
    {
      "name": "Шпатен",
      "description": "(светлое, немецкое)",
      "price": 500
    },
    {
      "name": "Стелла",
      "description": "(светлое, безалкогольное)",
      "price": 200
    },
    {
      "name": "Крымская Ривьера",
      "description": "(разливное, светлое)",
      "price": {
        "min": 120,
        "max": 180
      }
    },
    {
      "name": "Белая скала",
      "description": "(разливное, светлове, нефильтрованное)",
      "price": {
        "min": 120,
        "max": 180
      }
    },
    {
      "name": "Черная гора",
      "description": "(разливное, темное, нефильтрованное)",
      "price": {
        "min": 120,
        "max": 180
      }
    }
  ], 
  "К пиву": [
    {
      "name": "Фисташки",
      "serving": "80 г",
      "price": 300
    }
  ],
  "Коктейли": [
    {
      "name": "Ю-52",
      "description": "(Калуа, Бейлиз, Трипл сек)",
      "serving": "60 мл",
      "price": 340
    },
    {
      "name": "Хиросима",
      "description": "(Самбука, Бейлиз, Абсент, Гренадин)",
      "serving": "60 мл",
      "price": 380
    },
    {
      "name": "Зеленый мексиканец",
      "description": "(Пизан, фреш лимонный, Текила)",
      "serving": "60 мл",
      "price": 300
    },
    {
      "name": "Лонг-Айленд",
      "description": "(Ром, Текила, водка, Джин, кола, Трипл сек)",
      "serving": "450 мл",
      "price": 650
    },
    {
      "name": "Мохито",
      "description": "(ром, лайм, мята, Спрайт)",
      "serving": "450 мл",
      "price": 450
    },
    {
      "name": "Голубая лагуна",
      "description": "(водка, Малибу, Блю кюрасао, Спрайт)",
      "serving": "350 мл",
      "price": 380
    },
    {
      "name": "Текила Санрайз",
      "description": "(текила, сок апельсиноый, Гренадин)",
      "serving": "350 мл",
      "price": 520
    },
    {
      "name": "Гаваи",
      "description": "(ром, Малибу, сок ананасовый, Блю кюрасао)",
      "serving": "350 мл",
      "price": 520
    },
    {
      "name": "Секс на пляже",
      "description": "(водка, персиковый ликер, сок клюквенный, апельсин)",
      "serving": "350 мл",
      "price": 420
    },
    {
      "name": "Глинтвейн",
      "description": "(сухое красное вино, мед, специи)",
      "serving": "200 мл",
      "price": 350
    }
    ,{
      "name": "Самбука",
      "description": "(Самбука, кофейные зерна)",
      "serving": "50 мл",
      "price": 400
    },
    {
      "name": "Апероль Сауэр",
      "description": "(джин, Апероль, сок лимонный, сахарный сироп)",
      "serving": "180 мл",
      "price": 650
    },
    {
      "name": "Мартини Санрайз",
      "description": "(Мартини, джин, сок апельсиновый, гренадин)",
      "serving": "350 мл",
      "price": 470
    }
  ]
}